IDEA StatiCa Open Model
LoadGroupEC Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public LoadGroupEC()
Public Sub New
public:
LoadGroupEC()
See Also
Reference
LoadGroupEC Class
IdeaRS.OpenModel.Loading Namespace